brew 'git'
brew 'ruby'
brew 'mas'
cask 'appcleaner'
cask 'background-music'
cask 'cyberduck'
cask 'drawio'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'keepingyouawake'
cask 'opera'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'visual-studio-code'
cask 'vlc'
cask 'insomnia'
cask 'iterm2'


mas "iMovie", id: 408981434
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
